Repository: JoePilar/NVTTeam-Repo
Catalog: plugin.video.gClone/resources/language/Slovenian/strings.po
Languages: sl

# #30001
source: Movies
sl: Filmi

# #30002
source: TV Shows
sl: TV Serije

# #30003
source: Channels
sl: Kanali

# #30004
source: My gClone
sl: Moj gClone

# #30005
source: Latest Movies
sl: Najnovejši Filmi

# #30006
source: Latest Episodes
sl: Najnovejše Serije

# #30007
source: TV Calendar
sl: TV Kolendar

# #30008
source: Tools
sl: Orodja

# #30009
source: Search
sl: Iskanje

# #30021
source: Genres
sl: Zvrst

# #30022
source: Year
sl: Leta

# #30023
source: People
sl: Igralci

# #30024
source: Certificates
sl: Certifikati

# #30025
source: Featured
sl: Povdarjeni

# #30026
source: People Watching
sl: Ljudje Gledajo

# #30027
source: Most Popular
sl: Najbolj Poularni

# #30028
source: Most Voted
sl: Najvišje Glasovani

# #30030
source: Oscar Winners
sl: Oskarjem Nagrajeni

# #30031
source: In Theaters
sl: V Kinematografih

# #30032
source: Latest Movies
sl: Najnovejši Filmi

# #30033
source: Favourites
sl: Priljubljeni

# #30034
source: People Search
sl: Iskanje Igralcev

# #30035
source: Search
sl: Iskanje

# #30051
source: Genres
sl: Zvrst

# #30052
source: Year
sl: Leta

# #30053
source: Networks
sl: TV Omrežja

# #30054
source: People Watching
sl: Ljudje Gledajo

# #30055
source: Most Popular
sl: Najbolj Popularni

# #30056
source: Airing today
sl: Danes Se Predvaja

# #30057
source: Returning TV Shows
sl: Povrnjene TV Serije

# #30058
source: New TV Shows
sl: Nove TV Serije

# #30059
source: Highly Rated
sl: Najboljše Ocenjeni

# #30060
source: Most Voted
sl: Najvišje Glasovane

# #30061
source: TV Calendar
sl: TV Kolendar

# #30062
source: Latest Episodes
sl: Najnovejše Serije

# #30063
source: Favourite Episodes
sl: Priljubljene Serije

# #30064
source: Favourites
sl: Priljubljeno

# #30065
source: People Search
sl: Iskanje Igralcev

# #30066
source: Search
sl: Iskanje

# #30081
source: [B]TRAKT[/B] : Collection
sl: [B]TRAKT[/B] : Zbirka

# #30082
source: [B]TRAKT[/B] : Watchlist
sl: [B]TRAKT[/B] : Watchlista

# #30083
source: [B]TRAKT[/B] : Featured
sl: [B]TRAKT[/B] : Povdarjeno

# #30084
source: [B]TRAKT[/B] : Ratings
sl: [B]TRAKT[/B] : Ocene

# #30085
source: [B]TRAKT[/B] : TV Collection
sl: [B]TRAKT[/B] : TV Ybirka

# #30086
source: [B]TRAKT[/B] : TV Watchlist
sl: [B]TRAKT[/B] : TV Watchlista

# #30087
source: [B]TRAKT[/B] : TV Featured
sl: [B]TRAKT[/B] : Povdarjneo - TV

# #30088
source: [B]TRAKT[/B] : TV Ratings
sl: [B]TRAKT[/B] : Ocene - TV

# #30089
source: [B]TRAKT[/B] : Progress
sl: [B]TRAKT[/B] : Napredek

# #30090
source: [B]TRAKT[/B] : Episodes
sl: [B]TRAKT[/B] : Serije

# #30091
source: [B]IMDB[/B] : Watchlist
sl: [B]IMDB[/B] : Watchlista

# #30092
source: [B]IMDB[/B] : TV Watchlist
sl: [B]IMDB[/B] : TV Watchlista

# #30093
source: Movie Lists
sl: Seznam Filmov

# #30094
source: TV Show Lists
sl: Seznam TV Serij

# #30095
source: Favourite Movies
sl: Priljubljeni Filmi

# #30096
source: Favourite Episodes
sl: Priljubljene Serije

# #30097
source: Favourite TV
sl: Priljubljene TV Serije

# #30098
source: Downloads
sl: Prenos

# #30099
source: Movies
sl: Filmi

# #30100
source: TV
sl: TV Serije

# #30111
source: [B]SETTINGS[/B] : General
sl: [B]NASTAVITVE[/B] : Osnovno

# #30112
source: [B]SETTINGS[/B] : Accounts
sl: [B]NASTAVITVE[/B] : Računi

# #30113
source: [B]SETTINGS[/B] : Playback
sl: [B]NASTAVITVE[/B] : Predvajanje

# #30114
source: [B]SETTINGS[/B] : Subtitles
sl: [B]NASTAVITVE[/B] : Podnapisi

# #30115
source: [B]SOURCES[/B] : Movies
sl: [B]IZVOR[/B] : Filmi

# #30116
source: [B]SOURCES[/B] : TV
sl: [B]IZVOR[/B] : TV Serije

# #30117
source: [B]HOSTS[/B] : HD Priority
sl: [B]GOSTITELJ[/B] : HD Prioriteta

# #30118
source: [B]HOSTS[/B] : SD Priority
sl: [B]GOSTITELJ[/B] : SD Prioriteta

# #30119
source: [B]GCLONE[/B] : Clear sources...
sl: [B]GCLONE[/B] : Počisti izvore...

# #30120
source: [B]GCLONE[/B] : Clear cache...
sl: [B]GCLONE[/B] : Počisti predpomnilnik...

# #30121
source: [B]GCLONE[/B] : Library
sl: [B]GCLONE[/B] : Zbirka

# #30122
source: [B]GCLONE[/B] : Downloads
sl: [B]GCLONE[/B] : Prenosi

# #30131
source: [B]LIBRARY[/B] : Settings
sl: [B]ZBIRKA[/B] : Nastavitve

# #30132
source: [B]GCLONE[/B] : Update folders...
sl: [B]GCLONE[/B] : Osveži mape...

# #30133
source: [B]GCLONE[/B] : Movie folder...
sl: [B]GCLONE[/B] : Mapa filmov...

# #30134
source: [B]GCLONE[/B] : TV folder...
sl: [B]GCLONE[/B] : Mapa TV serij...

# #30135
source: [B]TRAKT[/B] : Import Collection...
sl: [B]TRAKT[/B] : Uvozi Zbirko...

# #30136
source: [B]TRAKT[/B] : Import Watchlist...
sl: [B]TRAKT[/B] : Uvozi Watchlistu...

# #30137
source: [B]TRAKT[/B] : Import TV Collection...
sl: [B]TRAKT[/B] : Uvozi TV Zbirko...

# #30138
source: [B]TRAKT[/B] : Import TV Watchlist...
sl: [B]TRAKT[/B] : vozi TV Watchlistu...

# #30139
source: [B]IMDB[/B] : Import Watchlist...
sl: [B]IMDB[/B] : Uvozi Watchlistu...

# #30140
source: [B]IMDB[/B] : Import TV Watchlist...
sl: [B]IMDB[/B] : Uvozi TV Watchlistu...

# #30151
source: Movies
sl: Filmi

# #30152
source: TV Shows
sl: TV Serije

# #30153
source: People (Movies)
sl: Osebe (Filmi)

# #30154
source: People (TV)
sl: Osebe (TV Serije)

# #30191
source: Add to Library
sl: Dodaj v Zbirko

# #30201
source: Search
sl: Iskanje

# #30202
source: Queue item
sl: Dodaj v čakalno vrsto

# #30203
source: Auto-play
sl: Auto-predvajanje

# #30204
source: Play using...
sl: Predvajaj s pomočjo...

# #30205
source: Movie information
sl: Informacije o filmu

# #30206
source: Mark as watched
sl: Označi kot gledano

# #30207
source: Mark as unwatched
sl: Označi kot negledano

# #30208
source: Trakt Manager
sl: Trakt Upravljalec

# #30209
source: Add to favourites
sl: Dodaj v Priljubljene

# #30210
source: Remove from favourites
sl: Odstrani iz Priljubljenih

# #30211
source: Add to Library
sl: Dodaj v Zbirko

# #30212
source: Set Movies view
sl: Postavi Pregled Filmov

# #30213
source: [I]Next Page[/I]
sl: [I]Naslednja stran[/I]

# #30231
source: Search
sl: Iskanje

# #30232
source: Queue item
sl: Dodaj v Vrsto Čakanja

# #30233
source: TV show information
sl: Informacije o TV Seriji

# #30234
source: Mark as watched
sl: Označi kot gledano

# #30235
source: Mark as unwatched
sl: Označi kot negledano

# #30236
source: Trakt Manager
sl: Trakt Upravljalec

# #30237
source: Add to favourites
sl: Dodaj v priljubljene

# #30238
source: Remove from favourites
sl: Odstrani iz priljubljenih

# #30239
source: Add to Library
sl: Dodaj v zbirko

# #30240
source: Set TV Shows view
sl: Postavi pregled TV Serij

# #30241
source: [I]Next Page[/I]
sl: [I]Naslednja stran[/I]

# #30261
source: Queue item
sl: Dodaj v vrsto čakanja

# #30262
source: TV show information
sl: Informacije o TV Seriji

# #30263
source: Mark as watched
sl: Označi kot gledano

# #30264
source: Mark as unwatched
sl: Označi kot negledano

# #30265
source: Trakt Manager
sl: Trakt Upravljalec

# #30266
source: Add to favourites
sl: Dodaj v priljubljene

# #30267
source: Remove from favourites
sl: Odstrani iz priljubljenih

# #30268
source: Add to Library
sl: Dodaj v zbirku

# #30269
source: Set Seasons view
sl: Postavi Pregled Sezon

# #30270
source: Auto-play
sl: Auto-predvajanje

# #30271
source: Play using...
sl: Predvajaj s pomočjo...

# #30272
source: Episode information
sl: Informacije o Seriji

# #30273
source: Set Episodes view
sl: Postavi pregled Serij

# #30291
source: Auto-play
sl: Auto-predvajanje

# #30292
source: Play using...
sl: Predvajaj s pomočjo...

# #30293
source: Information
sl: Informacije

# #30294
source: Refresh
sl: Osveži

# #30295
source: Add-on settings
sl: Nastavitve dodatka

# #30296
source: Now playing...
sl: Trenutno se predvaja...

# #30401
source: Are you sure?
sl: Ste sigurni?

# #30402
source: Process Complete
sl: Proces Dokončan

# #30411
source: Added to Favourites
sl: Dodano v Priljubljene

# #30412
source: Removed from Favourites
sl: Odstranjeno iz Priljubljenih

# #30421
source: Adding to library...
sl: Dodajem v zbirko...

# #30422
source: Updating TV shows...
sl: Posodabljam TV Serije...

# #30423
source: Process Complete
sl: Proces Dokončan

# #30425
source: Are you sure?
sl: Ste sigurni?

# #30451
source: Getting information
sl: Pridobivam informacije

# #30461
source: Resume from
sl: Nadaljuj od

# #30462
source: Start from beginning
sl: Zaženi od začetka

# #30463
source: Resume
sl: Nadaljuj

# #30464
source: Loaded in
sl: Vpisano

# #30465
source: seconds
sl: sekund

# #30471
source: Trakt Manager
sl: Trakt Upravljalec

# #30472
source: Add to Collection
sl: Dodaj v Zbirko

# #30473
source: Remove from Collection
sl: Odstrani iz Zbirke

# #30474
source: Add to Watchlist
sl: Dodaj v Watchlistu

# #30475
source: Remove from Watchlist
sl: Odstrani iz Watchliste

# #30476
source: Add to new List
sl: Dodaj na novo Listo

# #30477
source: Add to
sl: Dodaj na

# #30478
source: Remove from
sl: Odstrani iz

# #30491
source: This View is now Default
sl: Ta Pregled je sedaj Osnovni

# #30501
source: No stream available
sl: Ni dostopnih streamov

# #30502
source: Movie information
sl: Informacije o filmu

# #30503
source: Episode information
sl: Informacije o seriji

# #30504
source: Queue item
sl: Dodaj v vrsto čakanja

# #30505
source: Download item
sl: Prenesi

# #30506
source: Refresh sources
sl: Osveži izvore

# #30507
source: Add-on settings
sl: Nastavitve dodatka

# #30508
source: Now playing...
sl: Trenutno se predvaja...

# #30509
source: Auto-play
sl: Auto-predvajanje

# #30510
source: Are you sure?
sl: Ste sigurni?

# #30511
source: Process Complete
sl: Proces Dokončan

# #30521
source: Monday
sl: Ponedjeljek

# #30522
source: Tuesday
sl: Torek

# #30523
source: Wednesday
sl: Sreda

# #30524
source: Thursday
sl: Četrtek

# #30525
source: Friday
sl: Petek

# #30526
source: Saturday
sl: Sobota

# #30527
source: Sunday
sl: Nedjelja

# #30528
source: January
sl: Januar

# #30529
source: February
sl: Februar

# #30530
source: March
sl: Marec

# #30532
source: May
sl: Maj

# #30533
source: June
sl: Junij

# #30534
source: July
sl: Julij

# #30535
source: August
sl: Avgust

# #30537
source: October
sl: Oktober

# #30800
source: General
sl: Osnovno

# #30801
source: Appearance
sl: Izgled

# #30802
source: Enable Fanart
sl: Omogoči Ozadja

# #30803
source: Info Language
sl: Jezik informacij

# #30804
source: Sources Timeout
sl: Timeout Izvora

# #30805
source: Main menu
sl: Glavni Meni

# #30806
source: Latest Movies
sl: Najnovejši Filmi

# #30807
source: Disabled
sl: Onemogočeno

# #30808
source: Default
sl: Osnovno

# #30809
source: Featured
sl: Povdarjeno

# #30810
source: People Watching
sl: Ljudje Gledajo

# #30811
source: Latest Episodes
sl: Najnovejše Serije

# #30812
source: Disabled
sl: Onemogočeno

# #30813
source: Default
sl: Osnovno

# #30814
source: Favourites
sl: Priljibljeno

# #30815
source: Trakt Progress
sl: Trakt Napredek

# #30816
source: Trakt Episodes
sl: Trakt Serije

# #30817
source: TV Calendar
sl: TV Kolendar

# #30818
source: Disabled
sl: Onemogočeno

# #30819
source: Enabled
sl: Omogočeno

# #30830
source: Playback
sl: Predvajanje

# #30831
source: Max Quality
sl: Maksimalna Kvaliteta

# #30832
source: Host selection
sl: Izbira Izvorov

# #30834
source: Directory
sl: Mapa

# #30835
source: File Hosting Filters
sl: File Hosting Filtri

# #30836
source: Hosters with captchas
sl: Izvori z captchom

# #30837
source: Hosters with 1080p files
sl: Izvori z 1080p datotekami

# #30838
source: Hosters with 720p files
sl: Izvori z 720p datotekami

# #30839
source: Auto-play
sl: Auto-predvajanje

# #30840
source: Auto-play
sl: Auto-predvajanje

# #30841
source: Auto-play (Library)
sl: Auto-predvajanje (Zbirka)

# #30842
source: Force SD playback in Auto-play
sl: Prisili SD v Auto-predvajanje

# #30843
source: When playback starts...
sl: Kadar predvajanje prične...

# #30844
source: Resume Playback
sl: Nadaljuj predvajanje

# #30845
source: Playback Info
sl: Informacije o predvajanju

# #30860
source: Movies
sl: Filmi

# #30861
source: TV
sl: TV Serije

# #30870
source: HD Hosts
sl: HD Gostitelji

# #30871
source: SD Hosts
sl: SD Gostitelji

# #30881
source: Priority 1
sl: Prioriteta 1

# #30882
source: Priority 2
sl: Prioriteta 2

# #30883
source: Priority 3
sl: Prioriteta 3

# #30884
source: Priority 4
sl: Prioriteta 4

# #30885
source: Priority 5
sl: Prioriteta 5

# #30886
source: Priority 6
sl: Prioriteta 6

# #30887
source: Priority 7
sl: Prioriteta 7

# #30888
source: Priority 8
sl: Prioriteta 8

# #30889
source: Priority 9
sl: Prioriteta 9

# #30890
source: Priority 10
sl: Prioriteta 10

# #30891
source: Priority 11
sl: Prioriteta 11

# #30892
source: Priority 12
sl: Prioriteta 12

# #30893
source: Priority 13
sl: Prioriteta 13

# #30894
source: Priority 14
sl: Prioriteta 14

# #30895
source: Priority 15
sl: Prioriteta 15

# #30896
source: Priority 16
sl: Prioriteta 16

# #30897
source: Priority 17
sl: Prioriteta 17

# #30898
source: Priority 18
sl: Prioriteta 18

# #30899
source: Priority 19
sl: Prioriteta 19

# #30900
source: Priority 20
sl: Prioriteta 20

# #30910
source: Accounts
sl: Računi

# #30911
source: User
sl: Uporabnik

# #30913
source: Password
sl: Geslo

# #30920
source: Library
sl: Knjižnica

# #30921
source: gClone folders will be imported to library if they are added to media sources.
sl: gClone mape bodo uvožene v Zbirko če so dodane kot mediji.

# #30922
source: Movies
sl: Filmi

# #30923
source: TV
sl: TV Serije

# #30924
source: Auto update TV Shows
sl: Samodejno osveži TV Serije

# #30925
source: Show notifications during update
sl: Pokazuj obvestila med osveževanjem

# #30926
source: Update library after adding content
sl: Osveži Zbirko po dodajanju vsebine

# #30927
source: Avoid creating duplicate content
sl: Ne ustvarjaj dvojne vsebine

# #30928
source: Check movie before adding it
sl: Preveri film pred dodavanjem

# #30929
source: Check first episode of season before adding it
sl: Preveri prvo serijo sezone pred dodavanjem

# #30940
source: Subtitles
sl: Podnapisi

# #30941
source: Subtitles could be unavailable or out of sync.
sl: Podnapisi so lahko nedostopni ali nesinhronizirani.

# #30942
source: In that case use your own subtitles.
sl: V tem slučaju uporabite svoje podnapise.

# #30943
source: Enable subtitles
sl: Omogoči podnapise

# #30944
source: Convert subtitles to UTF-8
sl: Pretvori podnapise v UTF-8

# #30945
source: Primary Language
sl: Primarni jezik

# #30946
source: Secondary Language
sl: Sekundarni jezik

# #30950
source: Downloads
sl: Prenosi

# #30951
source: Movies
sl: Filmi

# #30952
source: TV
sl: TV Serije
